{
    "navbar.home": "Inicio",
    "navbar.platform": "Nuestras Plataformas",
    "navbar.projects": "Proyectos",
    "navbar.teaching": "Formación Docente",
    "navbar.teaching_support": "Apoyo Docente",
    "navbar.we": "Nosotros",
    "history.header": "Historia",
    "history.content.one": "En julio del 2017 la Oficina de Educación Online -EOL- de la Universidad de Chile, comienza a funcionar a partir de un proyecto de mejoramiento institucional para innovación en educación superior del MINEDUC, impulsado por el director de tecnologías y la Vicerrectoría de Asuntos Económicos y Gestión Institucional. La oficina EOL implementó una plataforma de gestión del aprendizaje de código abierto bajo el dominio eol.uchile.cl, iniciando su funcionamiento con 2 cursos electivos de pregrado y 1 de postgrado.",
    "history.content.two": "EOL, hoy en día, administra una variedad de plataformas, lo que ha permitido dictar más de 600 cursos online de diferente naturaleza y nivel educacional. La oficina cuenta con un equipo multidisciplinario comprometido en la contribución diaria a la educación mediada por tecnologías, quienes forman parte de la actual Vicerrectoría de Tecnologías de la Información y trabajan colaborativamente con la Vicerrectoría de Asuntos Académicos de la Universidad de Chile.",
    "teams.header": "Nuestro Equipo",
    "teams.desc": "Nuestra Oficina está compuesta por profesionales del ámbito de la educación y de las tecnologías de la información",
    "about.header": "Oficina de Educación Online",
    "about.showmore": "Mostrar más",
    "abouteol.header": "¿Qué es la Oficina EOL?",
    "abouteol.content": "La Oficina de Educación Online ha sido creada con el objetivo de desarrollar capacidades al interior de la Universidad para complementar y enriquecer la práctica docente con el uso de nuevas metodologías de educación mediada por tecnología.",
    "abouteol.content.one": "La Oficina de Educación Online (EOL) de la Universidad de Chile, es una oficina creada con el objetivo de desarrollar capacidades al interior de la Universidad para complementar y enriquecer la práctica docente, mediante la aplicación de nuevas tecnologías de educación online. ",
    "abouteol.content.two": "La Oficina EOL busca contribuir a mejorar el proceso de enseñanza-aprendizaje de los alumnos de la Universidad para todos los niveles de la educación: pregrado, postgrado y educación continua, entregando educación no presencial de excelencia.",
    "abouteol.content.three": "Ofrecemos soporte técnico y pedagógico, proveyendo una plataforma para la gestión del aprendizaje (Learning Management System o LMS), así como también apoyo en diseño instruccional para educación online y producción de cursos en este formato.",
    "mv.header": "Valores",
    "mv.mission": "Apoyar a la Universidad en su labor de formación, docencia y extensión a través de e-learning, mediante la entrega de servicios y herramientas a las unidades académicas y organismos que lo soliciten",
    "mv.vision": "Queremos que la Universidad sea El referente en educación online, no solo en tecnología, sino en el proceso de transformación de la educación presencial a digital en todos los niveles.",
    "services_1.header": "Servicios ofrecidos",
    "services_1.desc": "La Oficina EOL distribuye su quehacer en 4 líneas de trabajo: educación online para carreras y programas de pregrado y postgrado; educación continua online, proyectos de apoyo a la docencia y cursos MOOC.",
    "services_1.1.title": "Educación Online para Pregrado y Postgrado",
    "services_1.1.info": "La Oficina EOL entrega capacitación y acompañamiento a los curso de Pre y Post grado.",
    "services_1.2.title": "Educación Continua",
    "services_1.2.info": "La oficina EOL entrega asesoría y soporte de plataforma para las unidades académicas en la ejecución de sus cursos.",
    "services_1.3.title": "Proyectos de apoyo a la docencia",
    "services_1.3.info": "La oficina EOL trabaja proyectos conjuntos con entidades educativas y pone a disposición la plataforma  y asesora en la creación de cursos.",
    "services_1.4.title": "Cursos MOOC",
    "services_1.4.info": "La Oficina EOL entrega soporte administrativo y técnico a UAbierta, plataforma de cursos abiertos y en línea de la Universidad de Chile.",
    "services_1.5.title": "Ruta Digital, SERCOTEC",
    "services_2.header": "Servicios para terceros",
    "services_2.desc": "La oficina EOL, además presta servicios a terceros en el diseño, producción y ejecución de cursos online. En esta línea, EOL ha realizado diferentes proyectos, a continuación los más relevantes:",
    "services_2.1.title": "Ruta Digital, SERCOTEC",
    "services_2.1.info": "Puesta en marcha de la plataforma de capacitación Ruta Digital",
    "services_2.2.title": "DocDigital, SEGPRES",
    "services_2.2.info": "Puesta en marcha de una plataforma de capacitación para la División de Gobierno Digital de la Secretaría General de la Presidencia  (SEGPRES)",
    "services_2.3.title": "Programa Emprende Bien",
    "services_2.3.info": "La Oficina EOL ha apoyado la creación de cursos en línea del programa Emprende Bien de la Corporación Construyendo Mis Sueños, financiado por CORFO.",
    "services_2.4.title": "Convenio de colaboración con CTeC",
    "services_2.4.info": "La Vicerrectoría de Tecnologías de la Información, a través de la Oficina EOL.",
    "mp.header": "Plataformas administradas por EOL",
    "mp.eol.title": "Educación Online",
    "mp.open.title": "Open UChile",
    "mp.virtuallabx.title": "Virtual LabX",
    "mp.uabierta.title": "UAbierta",
    "mp.cmmedu.title": "CMM Eduformación",
    "mp.virtuallabx-caja.title": "Virtual LabX - Caja Los Andes",
    "openedx.header": "Nuestra plataforma",
    "openedx.desc": "Basada en Open edX",
    "openedx.content": "EOL es la plataforma de gestión del aprendizaje de la Universidad de Chile, creada para ser usada en cursos diseñados para ser impartidos en formato completamente en línea o semi presencial.",
    "openedx.content.one": "La plataforma que ofrece la Oficina EOL para la educación a distancia se basa en el proyecto de código abierto Open edX, desarrollado inicialmente por la Universidad de Harvard y el MIT, y clasifica como un sistema de cursos abiertos masivos en línea (Massive Open Online Course, MOOC). Esta característica lo hace estable y escalable para soportar decenas de miles de usuarios." ,
    "openedx.content.two": "Esta plataforma ha sido implementada y configurada específicamente para el manejo de los cursos de la Universidad, que en su mayoría son privados y con un grupo acotado de alumnos. Para esto se han desarrollado componentes que permiten gestionar de mejor forma el aprendizaje en estas condiciones.",
    "openedx.content.three": "Para crear y ejecutar cursos en línea, la plataforma se separa en dos aplicaciones:",
    "openedx.content.showmore": "Conocer más",
    "openedx.content.lms": "Es el sistema de gestión del aprendizaje, el ambiente en que las y los estudiantes se registran, inician sesión y se inscriben para acceder y participar de cursos. En este espacio, los profesores/as pueden acceder a herramientas administrativas que les permiten visualizar y obtener reportes de las estadísticas del curso, comunicarse con los estudiantes mediante correo , realizar matrículas manuales, administrar el libro de calificaciones, configurar certificados y mucho más.",
    "openedx.content.cms": "Es un ambiente de gestión del contenido, donde las y los profesores crean, configuran y administran sus cursos y bibliotecas de los mismos. Aquí, pueden agregar contenidos, organizar las actividades de aprendizaje y evaluativas, incorporar recursos audiovisuales, además configurar el curso y sus políticas en general.",
    "blog.header": "Apoyo Docente",
    "blog.showall": "acá",
    "blog.showmore": "Leer artículo",
    "articles.header": "Artículos",
    "articles.empty": "Aún no tenemos artículos en nuestro blog",
    "articles.showmore": "Cargar más",
    "article.goback": "Ver artículos",
    "article.author": "Autor",
    "article.tags": "Etiquetas",
    "article.notfound": "Artículo no encontrado",
    "videos.header": "Noticias relevantes",
    "videos.empty": "Aún no tenemos noticias en nuestro blog",
    "tweets.error": "No se ha podido cargar los últimos tweets",
    "videos.showmore": "Cargar más",
    "footer.rrss": "RRSS VTI",
    "footer.platforms": "Plataformas",
    "footer.contact": "Contacto",
    "footer.copyright": "© 2021 Oficina de Educación Online, Vicerrectoría de Tecnologías de la Información, Universidad de Chile. Todos los derechos reservados.",
    "footer.schedule_1": "Lun. a Jue.: 9:00 - 18:15",
    "footer.schedule_2": "Vie.:  9:00 - 16:00",
    "statistics.header": "Estadísticas Plataformas 2020",
    "statistics.users": "Usuarios Registrados",
    "statistics.courses": "Cursos",
    "statistics.certificates": "Certificados Emitidos",
    "testimonials.header": "Testimonios",
    "testimonials.showmore": "Ver más",
    "testimonials.modal.header": "Testimonio de {name}",
    "testimonials.modal.close": "Cerrar",
    "functionalities.header": "Mejora continua en Funcionalidades e Integraciones",
    "functionalities.desc": "Aún, considerando que es una plataforma bastante completa en lo que respecta a las funcionalidades, nuestro equipo de ingeniería constantemente está desarrollando y adaptando nuevas soluciones acorde a las necesidades de los docentes y estudiantes de nuestra Universidad.",
    "analytics.header": "Analítica",
    "analytics.desc": "Observa cómo los estudiantes interactúan con el curso, para inferir compromiso y/o deserción. Detecta qué contenido requirió más esfuerzo, por parte de los estudiantes, para presentar apoyo o re-distribuir el material docente.",
    "analytics.disclaimer": "(*) El sistema de analítica actualmente se encuentra en fase de desarrollo y no está disponible para todos los cursos.",
    "projects.project": "Proyecto",
    "projects.org": "Organismo",
    "projects.year": "Año",
    "projects.tier": "Nivel",
    "projects.description": "Descripción",
    "projects.courses": "Cursos",
    "projects.participants": "Participantes",
    "projects.header": "Introducción",
    "projects.content": "La Oficina de Educación Online, en colaboración con los organismos de la Universidad de Chile y con entidades externas, ha participado en la creación de una amplia gama de proyectos educativos online a nivel de pregrado, postgrado, educación continua, extensión y capacitación; orientados a estudiantes, académicos(as) y funcionarios(as) de la Universidad de Chile, como también personas externas que han participado en instancias formativas disponibles en nuestra plataforma. A continuación, destacamos algunos de nuestros proyectos.",
    "teachings.teaching": "Curso",
    "teachings.org": "Organismo",
    "teachings.year": "Año",
    "teachings.tier": "Clasificación",
    "teachings.description": "Descripción",
    "teachings.participants": "Participantes",
    "teachings.header": "Introducción",
    "teachings.content": "La Oficina de Educación Online (EOL) de la Universidad de Chile ofrece una serie de cursos diseñados para fortalecer las habilidades de los docentes en la implementación de la Educación Mediada por Tecnologías (EMT). Estos cursos abarcan desde los fundamentos teóricos y conceptuales de la EMT hasta el uso práctico de herramientas tecnológicas específicas para la comunicación, la interacción y la evaluación en entornos virtuales de aprendizaje. "
}
